Repository: shuiandy/Cadenza
Catalog: Cadenza/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Sign in to sync transcripts and summaries; audio uploads by default and can be turned off.
de: Melden Sie sich an, um Transkripte und Zusammenfassungen zu synchronisieren; Audio wird standardmäßig hochgeladen, kann aber deaktiviert werden.
es: Inicia sesión para sincronizar transcripciones y resúmenes; el audio se carga de forma predeterminada, pero puedes desactivarlo.
fr: Connectez-vous pour synchroniser les transcriptions et les résumés ; l’audio est téléversé par défaut, mais cette option peut être désactivée.
ja: 文字起こしと要約を同期するにはサインインしてください。音声はデフォルトでアップロードされますが、オフにできます。
ko: 대화 내용과 요약을 동기화하려면 로그인하세요. 오디오는 기본적으로 업로드되지만 끌 수 있습니다.
zh_hans: 登录后会同步转录和摘要；音频默认上传，但可以关闭。

source: Sign in to sync transcripts and summaries. Audio upload stays off until you turn it on.
de: Melden Sie sich an, um Transkripte und Zusammenfassungen zu synchronisieren. Der Audio-Upload bleibt deaktiviert, bis Sie ihn einschalten.
es: Inicia sesión para sincronizar transcripciones y resúmenes. La carga de audio permanecerá desactivada hasta que la actives.
fr: Connectez-vous pour synchroniser les transcriptions et les résumés. Le téléversement audio reste désactivé jusqu’à ce que vous l’activiez.
ja: 文字起こしと要約を同期するにはサインインしてください。音声アップロードはオンにするまでオフのままです。
ko: 대화 내용과 요약을 동기화하려면 로그인하세요. 오디오 업로드는 직접 켤 때까지 꺼진 상태로 유지됩니다.
zh_hans: 登录以同步转录与摘要。音频上传保持关闭，直到你手动开启。

source: Sign In to Unlock…
de: Zum Entsperren anmelden…
es: Iniciar sesión para desbloquear…
fr: Se connecter pour déverrouiller…
ja: サインインしてロック解除…
ko: 로그인하여 잠금 해제…
zh_hans: 登录解锁…

source: Sign in to use Web transcripts and cloud-backed integrations
de: Anmelden, um Web-Transkripte und Cloud-Integrationen zu verwenden
es: Inicia sesión para usar las transcripciones web y las integraciones respaldadas por la nube
fr: Connectez-vous pour utiliser les transcriptions Web et les intégrations adossées au cloud
ja: Webの文字起こしとクラウド連携を使用するにはサインインしてください
ko: 웹 대화 내용과 클라우드 기반 연동을 사용하려면 로그인하세요
zh_hans: 登录后可在网页端查看转录，并使用云端集成功能

source: Sign in with another account. It gets its own profile, or Cadenza switches to its existing one.
de: Melden Sie sich mit einem anderen Konto an. Es erhält ein eigenes Profil oder Cadenza wechselt zu seinem vorhandenen Profil.
es: Inicia sesión con otra cuenta. Tendrá su propio perfil, o Cadenza cambiará al perfil que ya tenga.
fr: Connectez-vous avec un autre compte. Il obtiendra son propre profil, ou Cadenza passera à son profil existant.
ja: 別のアカウントでサインインします。そのアカウント専用のプロファイルが作成されるか、既存のプロファイルにCadenzaが切り替わります。
ko: 다른 계정으로 로그인합니다. 해당 계정에 별도의 프로필이 생성되거나 Cadenza가 기존 프로필로 전환합니다.
zh_hans: 使用另一个账号登录。它会获得自己的配置档案；若已有配置档案则切换过去。

source: Sign In with Another Account…
de: Mit einem anderen Konto anmelden…
es: Iniciar sesión con otra cuenta…
fr: Se connecter avec un autre compte…
ja: 別のアカウントでサインイン…
ko: 다른 계정으로 로그인…
zh_hans: 使用其他账号登录…

source: Sign in with Google
de: Mit Google anmelden
es: Iniciar sesión con Google
fr: Se connecter avec Google
ja: Googleでサインイン
ko: Google로 로그인
zh_hans: 使用 Google 登录

source: Sign in with this profile's account to unlock and switch to it.
de: Melden Sie sich mit dem Konto dieses Profils an, um es zu entsperren und zu ihm zu wechseln.
es: Inicia sesión con la cuenta de este perfil para desbloquearlo y cambiar a él.
fr: Connectez-vous avec le compte de ce profil pour le déverrouiller et y accéder.
ja: このプロファイルのアカウントでサインインし、ロックを解除して切り替えてください。
ko: 이 프로필의 계정으로 로그인하여 잠금을 해제하고 전환하세요.
zh_hans: 使用该配置档案绑定的账号登录，即可解锁并切换到它。

source: Sign In…
de: Anmelden…
es: Iniciar sesión…
fr: Se connecter…
ja: サインイン…
ko: 로그인…
zh_hans: 登录…

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: サインアウト
ko: 로그아웃
zh_hans: 退出登录

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: サインアウト
ko: 로그아웃
zh_hans: 退出登录

source: Sign out of Cadenza?
de: Von Cadenza abmelden?
es: ¿Cerrar sesión en Cadenza?
fr: Se déconnecter de Cadenza ?
ja: Cadenzaからサインアウトしますか？
ko: Cadenza에서 로그아웃하시겠습니까?
zh_hans: 退出 Cadenza 账户？

source: Sign out of this profile?
de: Von diesem Profil abmelden?
es: ¿Cerrar la sesión de este perfil?
fr: Se déconnecter de ce profil ?
ja: このプロファイルからサインアウトしますか？
ko: 이 프로필에서 로그아웃하시겠습니까?
zh_hans: 退出此配置档案的登录？

source: Sign out of this profile.
de: Von diesem Profil abmelden.
es: Cerrar la sesión de este perfil.
fr: Se déconnecter de ce profil.
ja: このプロファイルからサインアウトします。
ko: 이 프로필에서 로그아웃합니다.
zh_hans: 退出此配置档案的登录。

source: Sign Out…
de: Abmelden…
es: Cerrar sesión…
fr: Se déconnecter…
ja: サインアウト…
ko: 로그아웃…
zh_hans: 退出登录…

source: Sign-in cancelled.
de: Anmeldung abgebrochen.
es: Se canceló el inicio de sesión.
fr: Connexion annulée.
ja: サインインをキャンセルしました。
ko: 로그인이 취소되었습니다.
zh_hans: 已取消登录。

source: Sign-in completed with an invalid response.
de: Die Anmeldung wurde mit einer ungültigen Antwort abgeschlossen.
es: El inicio de sesión se completó con una respuesta no válida.
fr: La connexion s’est terminée avec une réponse non valide.
ja: 無効な応答でサインインが完了しました。
ko: 잘못된 응답으로 로그인이 완료되었습니다.
zh_hans: 登录返回了无效的响应。

source: Sign-in didn't finish
de: Anmeldung nicht abgeschlossen
es: No se completó el inicio de sesión
fr: La connexion n’a pas abouti
ja: サインインが完了しませんでした
ko: 로그인이 완료되지 않았습니다
zh_hans: 登录未完成

source: Sign-in failed.
de: Anmeldung fehlgeschlagen.
es: Falló el inicio de sesión.
fr: Échec de la connexion.
ja: サインインに失敗しました。
ko: 로그인에 실패했습니다.
zh_hans: 登录失败。

source: Sign-in returned an unexpected format.
de: Die Anmeldung hat ein unerwartetes Format zurückgegeben.
es: El inicio de sesión devolvió un formato inesperado.
fr: La connexion a renvoyé un format inattendu.
ja: サインインから予期しない形式の応答が返されました。
ko: 로그인에서 예상하지 못한 형식이 반환되었습니다.
zh_hans: 登录返回了意外的格式。

source: Sign-in timed out.
de: Zeitüberschreitung bei der Anmeldung.
es: Se agotó el tiempo de espera del inicio de sesión.
fr: Le délai de connexion a expiré.
ja: サインインがタイムアウトしました。
ko: 로그인 시간이 초과되었습니다.
zh_hans: 登录超时。

source: Sign-out was not saved — nothing changed.
de: Die Abmeldung wurde nicht gespeichert. Es wurde nichts geändert.
es: No se guardó el cierre de sesión, por lo que no se cambió nada.
fr: La déconnexion n’a pas été enregistrée. Rien n’a changé.
ja: サインアウトを保存できませんでした。変更はありません。
ko: 로그아웃이 저장되지 않았습니다. 변경된 내용이 없습니다.
zh_hans: 退出登录未保存——未做任何更改。

source: Signed in as %@
de: Angemeldet als %@
es: Sesión iniciada como %@
fr: Connecté en tant que %@
ja: %@としてサインイン中
ko: 로그인 계정: %@
zh_hans: 已登录：%@

source: Signing in…
de: Anmeldung…
es: Iniciando sesión…
fr: Connexion…
ja: サインイン中…
ko: 로그인 중…
zh_hans: 正在登录…

source: Size
de: Größe
es: Tamaño
fr: Taille
ja: サイズ
ko: 크기
zh_hans: 大小

source: Sky
de: Himmel
es: Cielo
fr: Ciel
ja: スカイ
ko: 스카이
zh_hans: 天空

source: Sky Blue
de: Himmelblau
es: Azul cielo
fr: Bleu ciel
ja: スカイブルー
ko: 스카이 블루
zh_hans: 天蓝

source: Slate
de: Schiefer
es: Pizarra
fr: Ardoise
ja: スレート
ko: 슬레이트
zh_hans: 石板

source: Small
de: Klein
es: Pequeño
fr: Petit
ja: 小
ko: 소형
zh_hans: 小

source: Smallest file size, sufficient for speech transcription
de: Kleinste Dateigröße, ausreichend für Sprachtranskription
es: Tamaño de archivo mínimo, suficiente para transcripción de voz
fr: Taille de fichier minimale, suffisante pour la transcription vocale
ja: 最小ファイルサイズ、音声の文字起こしに十分
ko: 가장 작은 파일 크기, 음성 전사에 충분
zh_hans: 最小文件大小，足够语音转录

source: Smart Folder
de: Intelligenter Ordner
es: Carpeta inteligente
fr: Dossier intelligent
ja: スマートフォルダ
ko: 스마트 폴더
zh_hans: 智能文件夹

source: Smart Folders
de: Intelligente Ordner
es: Carpetas inteligentes
fr: Dossiers intelligents
ja: スマートフォルダ
ko: 스마트 폴더
zh_hans: 智能文件夹

source: Smoke Test...
de: Kurztest...
es: Prueba rápida...
fr: Test rapide...
ja: スモークテスト...
ko: 스모크 테스트...
zh_hans: 冒烟测试…

source: Snow
de: Schnee
es: Nieve
fr: Neige
ja: スノー
ko: 스노우
zh_hans: 雪白

source: Soft sky blue
de: Sanftes Himmelblau
es: Azul cielo suave
fr: Bleu ciel doux
ja: ソフトスカイブルー
ko: 소프트 스카이 블루
zh_hans: 柔和天蓝

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
ja: 並べ替え
ko: 정렬
zh_hans: 排序

source: Sort By
de: Sortieren nach
es: Ordenar por
fr: Trier par
ja: 並べ替え
ko: 정렬 기준
zh_hans: 排序方式

source: Speaker %lld
de: Sprecher %lld
es: Hablante %lld
fr: Intervenant %lld
ja: 話者 %lld
ko: 화자 %lld
zh_hans: 发言人 %lld

source: Speaker Distribution
de: Redeanteile
es: Distribución de intervenciones
fr: Répartition de la parole
ja: 発言の分布
ko: 발언 분포
zh_hans: 发言分布

source: Speaker Identification
de: Sprechererkennung
es: Identificación de hablantes
fr: Identification des intervenants
ja: 話者識別
ko: 화자 식별
zh_hans: 说话人识别

source: Speaker Memory...
de: Sprechergedächtnis...
es: Memoria de hablantes...
fr: Mémoire des voix...
ja: 話者メモリ...
ko: 화자 메모리...
zh_hans: 说话人记忆…

source: Speaker model ready
de: Sprechermodell bereit
es: Modelo de hablante listo
fr: Modèle de locuteur prêt
ja: 話者モデル準備完了
ko: 화자 모델 준비 완료
zh_hans: 说话人模型已就绪

source: Speaker Name
de: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
zh_hans: 姓名

source: Speakers: %lld
de: Sprecher: %lld
es: Hablantes: %lld
fr: Intervenants : %lld
ja: 話者 %lld 人
ko: 화자 %lld명
zh_hans: %lld 位说话人

source: Speech-to-text provider for post-recording transcription
de: Sprache-zu-Text-Anbieter für die Nachbearbeitung
es: Proveedor de transcripción de voz a texto post-grabación
fr: Fournisseur de transcription pour l'après-enregistrement
ja: 録音後の文字起こし用プロバイダー
ko: 녹음 후 전사를 위한 음성-텍스트 서비스
zh_hans: 录音后转录的语音转文本服务商

source: Sprint Planning
de: Sprint-Planung
es: Planificación de sprint
fr: Planification de sprint
ja: スプリント計画
ko: 스프린트 계획
zh_hans: 冲刺规划

source: Standups, planning, retros, and design reviews
de: Stand-ups, Planungen, Retrospektiven und Design-Reviews
es: Reuniones diarias, planificación, retrospectivas y revisiones de diseño
fr: Points quotidiens, planifications, rétrospectives et revues de conception
ja: スタンドアップ、計画、振り返り、デザインレビュー
ko: 스탠드업, 계획, 회고 및 디자인 검토
zh_hans: 站会、计划会、复盘和设计评审

source: Start Cadenza automatically after sign in
de: Cadenza nach der Anmeldung automatisch starten
es: Iniciar Cadenza automáticamente después de iniciar sesión
fr: Lancer Cadenza automatiquement après la connexion
ja: サインイン後に自動起動
ko: 로그인 후 Cadenza 자동 시작
zh_hans: 登录后自动启动 Cadenza

source: Start recording
de: Aufnahme starten
es: Iniciar grabación
fr: Démarrer l'enregistrement
ja: 録音開始
ko: 녹음 시작
zh_hans: 开始录音

source: Start Recording
de: Aufnahme starten
es: Iniciar grabación
fr: Démarrer l'enregistrement
ja: 録音を開始
ko: 녹음 시작
zh_hans: 开始录音

source: Start Transcription
de: Transkription starten
es: Iniciar transcripción
fr: Démarrer la transcription
ja: 文字起こしを開始
ko: 전사 시작
zh_hans: 开始转录

source: Starting Recording…
de: Aufnahme wird gestartet…
es: Iniciando grabación…
fr: Démarrage de l’enregistrement…
ja: 録音を開始中…
ko: 녹음 시작 중…
zh_hans: 正在开始录音…

source: Starting…
de: Wird gestartet…
es: Iniciando…
fr: Démarrage…
ja: 開始中…
ko: 시작 중…
zh_hans: 正在开始…

source: Startup
de: Startverhalten
es: Inicio
fr: Démarrage
ja: 起動
ko: 시작
zh_hans: 启动

source: Stop
de: Stopp
es: Detener
fr: Arrêter
ja: 停止
ko: 중지
zh_hans: 停止

source: Stop Recording
de: Aufnahme beenden
es: Detener grabación
fr: Arrêter l'enregistrement
ja: 録音を停止
ko: 녹음 중지
zh_hans: 停止录音

source: Stop recording after a 5-second countdown when microphone is released
de: Aufnahme nach 5-Sekunden-Countdown stoppen, wenn das Mikrofon freigegeben wird
es: Detener grabación tras cuenta regresiva de 5 segundos al liberar el micrófono
fr: Arrêter l'enregistrement après un compte à rebours de 5 secondes à la libération du micro
ja: マイクが解放されたら5秒カウントダウン後に録音停止
ko: 마이크가 해제되면 5초 카운트다운 후 녹음 중지
zh_hans: 麦克风释放后 5 秒倒计时停止录音

source: Stop response
de: Antwort stoppen
es: Detener respuesta
fr: Arrêter la réponse
ja: 応答を停止
ko: 응답 중지
zh_hans: 停止生成

source: Stop the current recording before setting up System Audio Recording.
de: Stoppen Sie die aktuelle Aufnahme, bevor Sie die Systemaudioaufnahme einrichten.
es: Detén la grabación actual antes de configurar Grabación de audio del sistema.
fr: Arrêtez l’enregistrement en cours avant de configurer l’enregistrement audio du système.
ja: システムオーディオ録音を設定する前に、現在の録音を停止してください。
ko: 시스템 오디오 녹음을 설정하기 전에 현재 녹음을 중지하세요.
zh_hans: 请先停止当前录音，再设置“系统音频录制”。

source: Stopped
de: Gestoppt
es: Detenido
fr: Arrêté
ja: 停止中
ko: 중지됨
zh_hans: 已停止

source: Stopping %llds
de: Stoppen in %llds
es: Deteniendo %llds
fr: Arrêt dans %llds
ja: 停止まで%lld秒
ko: %lld초 후 중지
zh_hans: 停止中 %lld秒

source: Storage limit
de: Speicherlimit
es: Límite de almacenamiento
fr: Limite de stockage
ja: ストレージ上限
ko: 저장 공간 한도
zh_hans: 存储上限

source: Storage location can't be changed while recording or processing.
de: Der Speicherort kann während einer Aufnahme oder Verarbeitung nicht geändert werden.
es: No se puede cambiar la ubicación de almacenamiento durante una grabación o su procesamiento.
fr: L’emplacement de stockage ne peut pas être modifié pendant un enregistrement ou un traitement.
ja: 録音中または処理中は保存場所を変更できません。
ko: 녹음 또는 처리 중에는 저장 위치를 변경할 수 없습니다.
zh_hans: 录音或后处理进行中无法更改存储位置。

source: Storage upgrade did not complete. The app is continuing with your existing storage layout and will retry on next launch. You can export a backup anytime from Settings → General → Export & Backup.
de: Das Speicherupgrade wurde nicht abgeschlossen. Die App verwendet weiterhin Ihre vorhandene Speicherstruktur und versucht es beim nächsten Start erneut. Sie können jederzeit unter Einstellungen → Allgemein → Export und Sicherung eine Sicherung exportieren.
es: No se completó la actualización del almacenamiento. La aplicación seguirá usando la estructura de almacenamiento actual y volverá a intentarlo la próxima vez que se abra. Puedes exportar una copia de seguridad en cualquier momento desde Ajustes → General → Exportación y copia de seguridad.
fr: La mise à niveau du stockage n’a pas abouti. L’app continue d’utiliser l’organisation actuelle du stockage et réessaiera au prochain lancement. Vous pouvez exporter une sauvegarde à tout moment dans Réglages → Général → Exportation et sauvegarde.
ja: ストレージのアップグレードが完了しませんでした。アプリは既存のストレージ構成で動作を続け、次回起動時に再試行します。「設定」→「一般」→「書き出しとバックアップ」からいつでもバックアップを書き出せます。
ko: 저장 공간 업그레이드가 완료되지 않았습니다. 앱은 기존 저장 구조로 계속 실행되며 다음 실행 시 다시 시도합니다. 설정 → 일반 → 내보내기 및 백업에서 언제든지 백업을 내보낼 수 있습니다.
zh_hans: 存储升级未完成。应用将继续使用现有存储结构，并在下次启动时重试。你可以随时在 设置 → 通用 → 导出与备份 中导出备份。

source: Store reusable voice embeddings on this Mac to suggest or apply speaker names in future recordings. This is separate from per-recording speaker identification.
de: Speichere wiederverwendbare Stimm-Embeddings auf diesem Mac, um in zukünftigen Aufnahmen Sprechernamen vorzuschlagen oder anzuwenden. Dies ist von der Sprechererkennung pro Aufnahme getrennt.
es: Guarda representaciones de voz reutilizables en este Mac para sugerir o aplicar nombres de hablantes en grabaciones futuras. Es independiente de la identificación de hablantes de cada grabación.
fr: Stockez des représentations vocales réutilisables sur ce Mac afin de suggérer ou d’appliquer des noms de locuteurs dans de futurs enregistrements. Cette fonction est distincte de l’identification des locuteurs par enregistrement.
ja: 再利用可能な音声埋め込みをこの Mac に保存し、今後の録音で話者名を提案または適用します。録音ごとの話者識別とは別の機能です。
ko: 재사용 가능한 음성 임베딩을 이 Mac에 저장하여 향후 녹음에서 화자 이름을 제안하거나 적용합니다. 녹음별 화자 식별과는 별개의 기능입니다.
zh_hans: 在这台 Mac 上记住说话人的声音，之后的录音可自动建议或套用对应姓名。与单次录音内的说话人识别相互独立。

source: Subscription
de: Abonnement
es: Suscripción
fr: Abonnement
ja: サブスクリプション
ko: 구독
zh_hans: 订阅

source: Subtitles (.srt)
de: Untertitel (.srt)
es: Subtítulos (.srt)
fr: Sous-titres (.srt)
ja: 字幕 (.srt)
ko: 자막 (.srt)
zh_hans: 字幕 (.srt)

source: Suggestions
de: Vorschläge
es: Sugerencias
ja: 候補
ko: 제안
zh_hans: 建议

source: Summaries and AI chat
de: Zusammenfassungen und KI-Chat
es: Resúmenes y chat de IA
fr: Résumés et discussion IA
ja: 要約とAIチャット
ko: 요약 및 AI 채팅
zh_hans: 摘要与 AI 对话

source: Summarize in 3 sentences
de: In 3 Sätzen zusammenfassen
es: Resumir en 3 oraciones
fr: Résumer en 3 phrases
ja: 3文で要約
ko: 3문장으로 요약
zh_hans: 用 3 句话总结

source: Summarize key decisions this week
de: Wichtige Entscheidungen dieser Woche zusammenfassen
es: Resumir las decisiones clave de esta semana
fr: Résumer les décisions clés de cette semaine
ja: 今週の重要な決定を要約
ko: 이번 주 주요 결정 요약
zh_hans: 总结本周关键决策

source: Summarizing...
de: Zusammenfassung wird erstellt...
es: Resumiendo...
fr: Résumé en cours...
ja: 要約中...
ko: 요약 중...
zh_hans: 摘要生成中...

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
ja: 要約
ko: 요약
zh_hans: 摘要

source: Summary (.md)
de: Zusammenfassung (.md)
es: Resumen (.md)
fr: Résumé (.md)
ja: 要約 (.md)
ko: 요약 (.md)
zh_hans: 摘要 (.md)

source: Summary & AI
de: Zusammenfassung & KI
es: Resumen e IA
fr: Résumé et IA
ja: 要約とAI
ko: 요약 및 AI
zh_hans: 摘要与 AI

source: Summary failed: %@
de: Zusammenfassung fehlgeschlagen: %@
es: Falló el resumen: %@
fr: Échec du résumé : %@
ja: 要約に失敗しました：%@
ko: 요약 실패: %@
zh_hans: 摘要生成失败：%@

source: Summary generation returned no result.
de: Die Erstellung der Zusammenfassung hat kein Ergebnis geliefert.
es: La generación del resumen no devolvió ningún resultado.
fr: La génération du résumé n’a renvoyé aucun résultat.
ja: 要約の生成結果が返されませんでした。
ko: 요약 생성 결과가 반환되지 않았습니다.
zh_hans: 摘要生成未返回结果。

source: Summary language
de: Zusammenfassungssprache
es: Idioma del resumen
fr: Langue du résumé
ja: 要約の言語
ko: 요약 언어
zh_hans: 摘要语言

source: Summary Language
de: Zusammenfassungssprache
es: Idioma del resumen
fr: Langue du résumé
ja: 要約の言語
ko: 요약 언어
zh_hans: 摘要语言

source: Summary model
de: Zusammenfassungsmodell
es: Modelo de resumen
fr: Modèle de résumé
ja: 要約モデル
ko: 요약 모델
zh_hans: 摘要模型

source: Summary will be generated after recording stops
de: Zusammenfassung wird nach Beenden der Aufnahme erstellt
es: El resumen se generará después de detener la grabación
fr: Le résumé sera généré après l'arrêt de l'enregistrement
ja: 録音停止後に要約が生成されます
ko: 녹음이 중지된 후 요약이 생성됩니다
zh_hans: 录音停止后将生成摘要

source: Summary will be generated after the recording is stopped.
de: Die Zusammenfassung wird nach Beenden der Aufnahme erstellt.
es: El resumen se generará después de detener la grabación.
fr: Le résumé sera généré après l'arrêt de l'enregistrement.
ja: 録音を停止すると要約が生成されます。
ko: 녹음이 중지된 후 요약이 생성됩니다.
zh_hans: 摘要将在录音停止后生成。

source: Switch
de: Wechseln
es: Cambiar
fr: Changer
ja: 切り替える
ko: 전환
zh_hans: 切换

source: Switch and Restart
de: Wechseln und neu starten
es: Cambiar y reiniciar
fr: Changer et redémarrer
ja: 切り替えて再起動
ko: 전환 후 다시 시작
zh_hans: 切换并重新启动

source: Switching restarts Cadenza.
de: Beim Wechsel wird Cadenza neu gestartet.
es: Al cambiar de perfil, Cadenza se reinicia.
fr: Le changement redémarre Cadenza.
ja: 切り替えるとCadenzaが再起動します。
ko: 전환하면 Cadenza가 다시 시작됩니다.
zh_hans: 切换将重新启动 Cadenza。

source: Switching restarts Cadenza. Sign in from a profile to link an account; signing in with an account that already has a profile switches to it.
de: Beim Wechsel wird Cadenza neu gestartet. Melden Sie sich aus einem Profil an, um ein Konto zu verknüpfen; wenn für das Konto bereits ein Profil vorhanden ist, wird zu diesem gewechselt.
es: Al cambiar de perfil, Cadenza se reinicia. Inicia sesión desde un perfil para vincular una cuenta; si inicias sesión con una cuenta que ya tiene un perfil, se cambiará a él.
fr: Le changement redémarre Cadenza. Connectez-vous depuis un profil pour associer un compte ; si le compte possède déjà un profil, la connexion bascule vers celui-ci.
ja: 切り替えるとCadenzaが再起動します。アカウントをリンクするにはプロファイルからサインインしてください。すでにプロファイルがあるアカウントでサインインすると、そのプロファイルに切り替わります。
ko: 전환하면 Cadenza가 다시 시작됩니다. 계정을 연결하려면 프로필에서 로그인하세요. 이미 프로필이 있는 계정으로 로그인하면 해당 프로필로 전환됩니다.
zh_hans: 切换将重新启动 Cadenza。在配置档案中登录即可关联账号；使用已有配置档案的账号登录会直接切换过去。

source: Symbols
de: Symbole
es: Símbolos
fr: Symboles
ja: シンボル
ko: 기호
zh_hans: 符号

source: Sync existing recordings?
de: Vorhandene Aufnahmen synchronisieren?
es: ¿Sincronizar las grabaciones existentes?
fr: Synchroniser les enregistrements existants ?
ja: 既存の録音を同期しますか？
ko: 기존 녹음을 동기화하시겠습니까?
zh_hans: 同步现有录音？

source: Sync failed. Retrying automatically.
de: Synchronisierung fehlgeschlagen. Cadenza versucht es automatisch erneut.
es: La sincronización ha fallado. Cadenza volverá a intentarlo automáticamente.
fr: Échec de la synchronisation. Cadenza réessaiera automatiquement.
ja: 同期に失敗しました。Cadenzaが自動的に再試行します。
ko: 동기화에 실패했습니다. Cadenza가 자동으로 다시 시도합니다.
zh_hans: 同步失败。Cadenza 会自动重试。

source: Sync Google Calendar events
de: Google Kalender-Termine synchronisieren
es: Sincronizar eventos de Google Calendar
fr: Synchroniser les événements Google Calendar
ja: Googleカレンダーのイベントを同期
ko: Google 캘린더 일정 동기화
zh_hans: 同步 Google 日历事件

source: Sync is unavailable in this session.
de: Die Synchronisierung ist in dieser Sitzung nicht verfügbar.
es: La sincronización no está disponible en esta sesión.
fr: La synchronisation n’est pas disponible dans cette session.
ja: このセッションでは同期を利用できません。
ko: 이 세션에서는 동기화를 사용할 수 없습니다.
zh_hans: 本次会话中同步不可用。

source: Sync recordings made before linking
de: Vor der Verknüpfung erstellte Aufnahmen synchronisieren
es: Sincronizar las grabaciones realizadas antes de la vinculación
fr: Synchroniser les enregistrements réalisés avant l’association
ja: リンク前に作成した録音を同期
ko: 연결 전에 만든 녹음 동기화
zh_hans: 同步关联前的录音

source: Sync transcripts and summaries
de: Transkripte und Zusammenfassungen synchronisieren
es: Sincronizar transcripciones y resúmenes
fr: Synchroniser les transcriptions et les résumés
ja: 文字起こしと要約を同期
ko: 대화 내용 및 요약 동기화
zh_hans: 同步转录与摘要

source: Sync transcripts; upload audio by default
de: Transkripte synchronisieren; Audio standardmäßig hochladen
es: Sincronizar transcripciones y cargar el audio de forma predeterminada
fr: Synchroniser les transcriptions ; téléverser l’audio par défaut
ja: 文字起こしを同期し、音声はデフォルトでアップロード
ko: 대화 내용 동기화, 기본적으로 오디오 업로드
zh_hans: 同步转录；默认上传音频

source: Sync with audio
de: Mit Audio synchronisieren
es: Sincronizar con audio
fr: Synchroniser avec l’audio
ja: 音声も同期
ko: 오디오와 함께 동기화
zh_hans: 同步并包含音频

source: Syncing to Web…
de: Synchronisierung mit dem Web läuft…
es: Sincronizando con la web…
fr: Synchronisation avec le Web…
ja: Webに同期中…
ko: 웹에 동기화 중…
zh_hans: 正在同步到网页端…

source: System Audio Recording
de: Systemaudioaufnahme
es: Grabación de audio del sistema
fr: Enregistrement audio du système
ja: システムオーディオ録音
ko: 시스템 오디오 녹음
zh_hans: 系统音频录制

source: System behavior and startup preferences
de: Systemverhalten und Starteinstellungen
es: Comportamiento del sistema y preferencias de inicio
fr: Comportement système et préférences de démarrage
ja: システムの動作と起動設定
ko: 시스템 동작 및 시작 설정
zh_hans: 系统行为和启动偏好设置

source: System Check
de: Systemprüfung
es: Comprobación del sistema
fr: Vérification du système
ja: システムチェック
ko: 시스템 검사
zh_hans: 系统自检

source: System Check: audio, database, storage, meeting detection, exports. Smoke Test: AI providers. Quality Compare: side-by-side output. Speaker Memory: embedding extraction and cosine scoring.
de: Systemprüfung: Audio, Datenbank, Speicher, Besprechungserkennung und Exporte. Kurztest: KI-Anbieter. Qualitätsvergleich: Gegenüberstellung der Ergebnisse. Sprechergedächtnis: Extraktion von Embeddings und Kosinusbewertung.
es: Comprobación del sistema: audio, base de datos, almacenamiento, detección de reuniones y exportaciones. Prueba rápida: proveedores de IA. Comparación de calidad: resultados en paralelo. Memoria de hablantes: extracción de representaciones vectoriales y puntuación por similitud del coseno.
fr: Vérification du système : audio, base de données, stockage, détection des réunions et exportations. Test rapide : fournisseurs d’IA. Comparaison de qualité : résultats côte à côte. Mémoire des voix : extraction des représentations et mesure de similarité cosinus.
ja: システムチェック：音声、データベース、ストレージ、会議検出、書き出し。スモークテスト：AIプロバイダ。品質比較：出力を横並びで比較。話者メモリ：埋め込みの抽出とコサインスコアリング。
ko: 시스템 검사: 오디오, 데이터베이스, 저장 공간, 회의 감지, 내보내기. 스모크 테스트: AI 제공자. 품질 비교: 결과 나란히 비교. 화자 메모리: 임베딩 추출 및 코사인 점수 계산.
zh_hans: 系统自检：音频、数据库、存储、会议检测、导出。冒烟测试：AI 服务商。质量对比：并排查看输出。说话人记忆：声纹提取与余弦匹配。

source: System Default
de: Systemstandard
es: Predeterminado del sistema
fr: Valeur système par défaut
ja: システムデフォルト
ko: 시스템 기본값
zh_hans: 跟随系统

source: Tags in use
de: Verwendete Tags
es: Etiquetas en uso
fr: Étiquettes utilisées
ja: 使用中のタグ
ko: 사용 중인 태그
zh_hans: 使用中的标签
